<template>
  <div class="about-info flex flex-col">
    <span>
      苏州海创汇，为海创汇加速平台推出的认证行业的业务组织，团队核心人员来自于认证行业的各个领域，拥有十余年的行业运营经验。
      致力于为企业认证提供中长期发展规划、咨询辅导、培训落地、认证陪伴等多维度的个性化服务，以专业化服务团队，标准化服务流程，
      智能化系统，打造认证平台化运作的方式，推动企业业务高质量发展。
      同时，将发挥海创汇大企业创业平台产业优势，本着“全心全意为企业服务”的使命，在企业服务领域给予企业更多的帮助，成为助力
      企业成功的最佳伙伴。
      目前公司总部设在江南水乡—苏州，并拥有杭州、哈尔滨、青岛、长春等分公司，公司全员都是企业服务的参与者，携手优秀的行业合作
      伙伴，为全国企业提供更优质的服务。
    </span>
    <div class="about-info-img">
      <img class="img" src="/@/assets/images/map.png" alt="" />
    </div>
    <div class="about-info-address">
      <span> 总部：江苏省苏州市吴中区宝带东路345号文化创意大厦10楼 </span>
      <span>分部：山东省青岛市崂山区海尔云谷创新A座2楼</span>
      <span>分部：浙江省杭州市上城区东方大厦B座15楼</span>
      <span>分部：吉林省长春市长春新区长新创谷7号楼海创汇产业加速平台17层</span>
      <span>分部：黑龙江省哈尔滨市松北区 智谷大街288号深圳（哈尔滨）产业园区科创总部2号楼东区2层</span>
      <span>咨询热线：400-996-8212</span>
    </div>
  </div>
</template>

<script setup></script>

<style lang="scss">
  @import './style.scss';
</style>
